{
    "Items" :
    [
        "Сегодня вы можете впасть в эгоцентризм. Недостаток уважения к мнению других людей приведет лишь к тому, что к вам станут относиться с предубеждением, несмотря на то, что к завтрашнему дню вы опять станете нормальным человеком.",
        "Отложите решение всякого вопроса, где требуется категорический ответ \"да\" либо \"нет\". Как бы вы не ответили сегодня, назавтра вам наверняка захочется сменить мнение.",
        "Внимательно присмотритесь к тому, чем заняты окружающие, прежде чем кидаться им на помощь. Вам следует экономнее расходовать свою энергию - сегодня ее будет не слишком много.",
        "Сегодня вас будет беспокоить некоторое воспоминание, которое уже давно пора изгнать из памяти. Замените его свежими впечатлениями.",
        "Сегодняшний день не из тех, которые можно без особого сожаления потратить впустую. Нынче вам будет предоставлено огромное количество разнообразных возможностей, и упустить их было бы непростительным расточительством.",
        "Знайте меру. Если не справляетесь с этой задачей сами, стоит прибегнуть к посторонней помощи. Любые излишества, допущенные сегодня, отольются вам в весьма неприятной форме.",
        "Главное - понять, что, собственно, вам нужно. Потом уже будет значительно проще. Сегодня вам представится некоторый шанс, который упускать не следует.",
        "Сегодня вы сможете найти время и силы и для себя и для других. Найти-то вы их найдете, но рассчитать их так, чтобы хватило до конца дня, вряд ли сумеете. Возможно, придется рано лечь спать.",
        "Сегодняшний день может начаться с неуверенности в собственных силах. Напрасно мучаетесь - пусть даже вы и не знаете, что делать сейчас, вам нынче особенно легко будут удаваться изящные импровизации.",
        "Сегодня, заглянув куда-то без особой на то надобности, и узрев там жуткий беспорядок и отчаянно мечущихся среди него людей, вы не сможете не поучаствовать в его устранении. Это может занять большую часть дня. Может, лучше не стоит проявлять излишнее любопытство?",
        "Сегодняшний день может оказаться не слишком продуктивным. Но не стоит кусать локти - вы еще успеете отыграться за потерянное время.",
        "Сегодня вы можете позволить себе вытворять что угодно - все будет к месту и вовремя. Однако не стоит слишком увлекаться, ровно в полночь все содеянное обернется против вас.",
        "Сегодня вы будете хозяином положения. Вы получите именно то, что хотите и тогда, когда этого желаете. Постарайтесь внушить уважение к себе как можно большему количеству людей.",
        "Сегодня вы рискуете повторить ошибку Алисы. Говорить, что думаешь, и думать, что говоришь, - вовсе не одно и то же. Вам нынче больше подойдет второй вариант.",
        "Будьте готовы к большим переменам. Вы скорее взмоете в небеса, нежели пустите корни. Остерегайтесь ссор с окружающими.",
        "Всякие отношения предполагают как определенные жертвы, так и получение некоторой выгоды. Так что, если вас заели обязательства, можете утешать себя сознанием этого факта.",
        "Безусловно, именно с хаоса все и начиналось, однако, устраивая хаос в собственной жизни, не стоит надеяться на то, что это в обязательном порядке станет началом чего-то нового и прекрасного. Чуть-чуть порядка вам не помешает.",
        "Вы, возможно, замахнулись на что-то, слишком сильно превышающее ваши возможности. В целях сохранения времени и сил стоит пересмотреть необходимость достижения цели именно в том виде, в котором вы ее перед собой поставили.",
        "Сегодняшний день должен быть удачным для того, кто поставил своей целью задачу обаять кого-либо и полностью завладеть его мыслями и чувствами. Но будьте внимательны, вы ведь можете сделать это и неосознанно.",
        "Если вы не поторопитесь, вы можете упустить очень неплохой шанс. Фортуна не терпит нерешительности.",
        "Сегодня вы сможете заниматься огромным количеством совершенно различных дел одновременно. Правда, вряд ли захотите.",
        "Не принимайте все так близко к сердцу. Проблемы, которые вы склонны считать своими, таковыми не являются. Их можно с чистой совестью переложить на чужие плечи.",
        "Раскройте свои карты, у вас все равно все на лице написано. Сегодня вы не сможете быть надежным хранителем секретов.",
        "Сегодня вы можете столкнуться с такой проблемой как собственное упрямство. Перебороть его поможет сознание того факта, что оно может очень здорово попортить вам отношения с окружающими.",
        "Идти за большинством, безусловно, интересно, и это зачастую помогает избегать ненужных конфликтов. Но сегодня Вам стоит удержаться от группового мышления. Вы не должны соглашаться с мнением общественности. Главное в этой ситуации — не сдавать позиций. Убедитесь, что Вы воспринимаете вещи соответственно Вашим моральным критериям, а не чужим. Делайте то, что считаете правильным.",
        "Ваша энергия может пойти на убыль, но никто не мешает Вам взять паузу и отвлечься от дел. Не волнуйтесь, текущие проблемы не требуют Вашего пристального внимания. Все, что Вы должны сделать сегодня — это посетить несколько незнакомых мест. Исследуйте то, что могут предложить Вам разные культуры. Попробуйте необычную пищу, окунитесь в мир моды и послушайте экзотическую музыку. Займитесь чем-то, чего Вы раньше не могли понять. У Вас есть полное право отдохнуть и расслабиться, чтобы восстановить запас сил.",
        "Делать что-то наспех без запасного плана — это пустая трата времени. Вместо того чтобы пытаться все успеть, остановитесь и подумайте. Организуйтесь и составьте план действий, прежде чем наломаете дров. Вы можете хитро скомбинировать несколько поручений и провести пару встреч не в живую, а по телефону. Потратьте несколько минут в начале дня, чтобы все продумать, и Вы сэкономите пару часов своего времени.",
        "Сегодня день крайностей, и, вероятно, у Вас создастся впечатление, что Вы находитесь посредине каната, который тянут в разные стороны. Если Вы почувствуете, что разрываетесь, используйте свой шарм, чтобы остановить это безумие. Если Вам удастся удержать людей от ссор, на следующий день они забудут о них. Хоть чечетку танцуйте, но Вы должны отвлечь окружающих от борьбы за власть.",
        "Наконец-то сегодня Вы получите ободрение, которого так ждали. Возможно, сразу Вы его не распознаете, но не беспокойтесь — когда Вы будете к этому более подготовлены, Вам представится второй шанс. Люди беспокоятся о Вас и желают предложить Вам помощь, как только она Вам потребуется. Вы — значительная составляющая чьей-то жизни, и сегодня Вы можете начать осознавать, насколько значительная. Групповое мероприятие на природе предлагает Вам выйти из своей зоны комфорта, но это только пойдёт Вам на пользу.",
        "Когда чья-то большая ошибка испортит сегодняшний день, напомните себе, что Вы ни при чем. Выяснить, кто виноват не так-то сложно. Но когда дело дойдет до прямых обвинений, просто заставьте себя забыть о плохом и скажите об этом другим. Зачем наказывать кого-то за то, что он сделал неумышленно? Это только еще больше испортит настроение. Общую энергию лучше направить на решение проблемы.",
        "Вам не кажется, что Вы тратите слишком много времени на исследования разных мест, новых лиц и других точек зрения? Остановитесь на некоторое время и спросите себя, что не так с тем местом, где Вы сейчас находитесь, с тем, кто стоит рядом с Вами, и что Вы делаете в этот момент? Ответ может Вас удивить. Иногда зацикливание на следующем шаге только мешает оценить то, где Вы находитесь. Получать от жизни удовольствие — не значит быть лишенным амбиций. Это признак того, что Вы мудры и счастливы.",
        "Несмотря на то, что Вы думаете, руководство окружающих не позволит Вам чувствовать себя бессильным сегодня. На самом деле просиживание на лавке запасных может принести только радость. Все-таки хорошо поставить кого-то у руля, а самому наслаждаться, сложив руки и расслабившись. Окружающие люди способны разобраться сами со многими проблемами, так почему не дать им шанс выбрать верное направление? А Вы, пустив все на самотек, сможете отдохнуть.",
        "Недавно обретенная дружба пойдет сегодня в необычном направлении. Вы готовы нырнуть глубже? Если не уверены, то лучше поговорить и расставить все точки над «и». Все поймут, каково Вам сейчас, что позволит увидеть позитивное влияние некоторых людей на Вашу жизнь. Окружающие прислушиваются к Вам и уважают Ваши потребности. Чего еще желать? Вы находитесь на пике, и этим привлекаете множество людей.",
        "Сегодня, Вы будете делать все гораздо быстрее, чем сами того ожидаете, но это может повлечь за собой некоторые сложности. Внешние силы призывают Вас продвигаться намного быстрее, чем нужно. В сложившихся обстоятельствах лучшей идеей будет немного замедлить ход событий. В конце концов, к чему спешка? В жизни всегда много хороших вещей, которые есть здесь и сейчас, а также множество интересных людей, с которыми хочется познакомиться поближе. Притормозите — у Вас хватит времени, чтобы осуществить желаемое.",
        "Сегодня, день «чистого листа», когда все возможно. Результат зависит только от Вашей фантазии! Конечно, некоторых пустая страница пугает, но Вы-то знаете, что предела нет, и можете делать все, что хотите. Это активирует Вашу энергию и заставит Вас источать креативность. Ваше рвение, проявленное в новом проекте, сделает этот день прекрасным, и Вы проживете его с широкой улыбкой на лице.",
        "Присмотритесь внимательно к тем вещам, которые сегодня собьют Вас с толку, потому что в каждой из них спрятан ключ к Вашему карьерному росту. В Вашей жизни есть какая-то мистическая энергия. Вы можете использовать ее, чтобы создать что-то новое и самосовершенствоваться. Ваше прозрение будет ключом ко всем инновациям. Это вдвойне полезно для Вашей карьеры или амурных дел. Сегодня Ваше настроение будет ярким и позитивным. Вас согреет чувство надежды и уверенности в себе.",
        "Сегодня противопоказано суетиться и спешить – можете допустить много ошибок. Но не тратьте время зря. Лучшим решением станет для вас план! С самого утра распишите все необходимые задачи и выделите приоритет. К вечеру вы будете довольны собой!",
        "День удачно будет провести в спокойной и размеренной обстановке. Обязательно найдите время на отдых, чтобы не быть к вечеру выжатым лимоном. На все неурядицы реагируйте спокойно!",
        "Сегодня важно придерживаться своих принципов, но не навязывать их другим людям. Старайтесь прожить день в мире с окружающими, проявляйте тактичность. Принятие важного решения лучше перенести на другой день.",
        "Вы будете сегодня полны сил и энергии, а это значит, что сможете позволить сделать много всего. Не ленитесь, а реально направьте силы в правильное русло. К вечеру вы будете довольны собой и своей продуктивностью.",
        "Сегодняшний день можно по праву назвать самым удачным в этом месяце. Вы легко сможете воплотить в жизнь любое свое желание, поэтому не бойтесь проявлять инициативу.",
        "Сегодня нельзя быть эгоистом, если вы, конечно, не хотите потом выяснять отношения с окружающими. Свою энергию и силы важно распределять правильно, чтобы успеть все, что вы себе запланировали.",
        "Нелегко вам будет найти общий язык с окружающими, поэтому важно держать эмоции под контролем. Избегайте споров, выяснения отношений и конфликты вам не грозят. Вечер проведите в романтической обстановке, чтобы восполнить силы.",
        "Лучше не заниматься сегодня делами, связанными с деньгами, если не хотите остаться с пустым кошельком до конца месяца. Будьте спокойны и старайтесь контролировать эмоции, чтобы не навредить себе в первую очередь.",
        "Не стоит насиловать себя делами, которые не приносят вам удовольствие. Делайте только то, что хочется и делает вас счастливыми. Идеальное время для любых покупок и финансовых операций.",
        "Важно провести этот день в тишине и спокойствии. Старайтесь восстановить потраченные силы способом, который вы любите. Хороший день для налаживания взаимоотношений.",
        "Сегодня вы должны быть максимально спокойными и уравновешенными, чтобы избежать любых конфликтов. Старайтесь быть более разборчивыми и не бросать слова на ветер – потом с вас спросят.",
        "Если возникнут проблемы или спорные вопросы, то важно постараться решить все сразу же, не затягивая. Проведите этот день активно и смело беритесь за любые дела, которые приносят удовольствие и кажутся вам перспективными.",
        "День отличный. Он может принести приятные события, открыть новые возможности, но вы чаще обращаете внимание на незначительные трудности, мелкие победы, чем на успехи, которых удается достичь. Не зацикливайтесь на плохом; чем оптимистичнее вы настроены, тем большего можете добиться.",
        "Это подходящий день для общения с теми, с кем вы долго старались найти общий язык, но никак не могли. Вы поймете, чего ждут эти люди, и быстро найдете к ним подход. Отношения, которые прежде были чисто деловыми, станут менее формальными, а чуть позже примут дружеский характер.",
        "Начните день с дел, с которыми можете справиться самостоятельно. Договориться с кем-то о сотрудничестве может быть трудновато, потому что люди не всегда понимают вас правильно, а разъяснения отнимают слишком много времени. Высок творческий потенциал, вы вдохновенно импровизируете, находите новые пути к цели.",
        "Сегодня можно повидаться с теми, с кем вы когда-то вместе учились или работали. Найдутся интересные темы для разговора, да и новые планы могут появиться.",
        "День необдуманных поступков. Многие сегодня склонны поддаваться мимолетным порывам, говорить и делать первое, что приходит им в голову. Для кого-то другого это могло бы обернуться неприятностями, но представителям знака везет, и они только веселятся. Не всегда удается завершить начатые дела, вовремя завершить запланированное. Чаще всего вам просто не хватает терпения, чтобы добиться нужного результата.",
        "Вероятны необычные знакомства, запоминающиеся встречи. Вы часто замечаете что-то хорошее в людях, которые прежде никому не нравились. Чуть позже окружающие признают, что вы были правы.",
        "Не лучший день для саркастических замечаний и шуток, которые могут показаться обидными. Вы не всегда чувствительны к чужим переживаниям, можете обидеть кого-то из близких, даже не желая этого. Настройтесь на миролюбивый лад, и вы увидите, что многие готовы пойти вам навстречу.",
        "Сегодня можно вернуться к делам, которые вы когда-то отложили, сочтя слишком трудными. Окажется, что добиться нужного результата можно быстро, а рядом есть человек, готовый в этом помочь. Вечером будет возможность пообщаться со старыми друзьями.",
        "Не беспокойтесь по пустякам в начале дня. Утро будет не самым простым, особенно для впечатлительных Львов. Может казаться, что абсолютно все идет не так. Но вряд ли это будет продолжаться долго; уже к полудню вы заметите перемены к лучшему. Порадуют удачные совпадения, появятся новые идеи, касающиеся работы.",
        "Сегодня вас порадует общение со старыми друзьями и другими близкими людьми. В это время хорошо принимать гостей, можно устраивать домашние праздники, импровизированные вечеринки. Все отлично проведут время, вы будете довольны.",
        "Спокойный приятный день, отлично подходящий для того, чтобы заниматься чем-то полезным. Рабочие задачи не кажутся особенно сложными, справляетесь вы с ними отлично. Многие Девы раньше представителей других знаков узнают что-то важное, и эта информация позволит им оставить соперников далеко позади.",
        "Возможны удачные совпадения, необычные события, которые натолкнут вас на интересные мысли. Наверняка порадуют встречи со старыми знакомыми. Вторая половина дня подходит для планирования долгосрочных поездок.",
        "Отличный день. Будет шанс сделать то, что вы задумали давным-давно. Вы предпочитаете не следовать чужому примеру, а что-то придумывать самостоятельно, искать свой путь к цели. Многим нравится ваш подход к делам, поэтому в союзниках и помощниках наверняка не будет недостатка.",
        "Вероятны какие-то необычные, но очень интересные события, удивительные совпадения. Старайтесь внимательно наблюдать за происходящим вокруг; есть шанс заметить нечто важное. Вторая половина дня подходит для общения с людьми, которые вам особенно дороги. Не исключено начало романтических историй.",
        "Постарайтесь не переживать по пустякам утром. Это не самое спокойное время. Что-то может пойти не по плану, не исключены и разногласия с людьми, с которыми вы прежде отлично ладили. Уже к полудню станет ясно, что перемены к лучшему не за горами. А чуть позже вы поймете, что нужно предпринять, чтобы быстрее добиться цели.",
        "Сегодня – отличное время для общения с самыми разными людьми. Вы ко многим находите подход. Интуиция часто помогает догадаться, чего ждут от вас окружающие. Возможны необычные встречи.",
        "Ставьте конкретные цели, работайте на результат и не перескакивайте с одного дела на другое. Этот день подходит для поездок, поиска информации и ведения переговоров. Избегайте поспешных решений, не стесняйтесь просить время на размышления. Только тогда, когда вас перестанут беспокоить и подгонять, вы сможете понять, как следует действовать.",
        "В этот день возможно поступление полезной информации, а с ней придут и новые идеи. От общения с людьми, которые вызывают у вас хоть малейший дискомфорт, нужно отказаться, даже если вы чувствуете перед ними обязательства. Будьте готовы к быстрому принятию решений. Идет благоприятный период для новых знакомств и романтических увлечений.",
        "Сегодня на работе могут возникнуть различного рода конфликты, и вы окажетесь втянутыми в них. Постарайтесь не принимать чью-либо сторону, а занять нейтральную позицию, так как в силу ошибок или недоразумений вы можете попасть под горячую руку.",
        "Будьте предельно честными и откровенными с людьми, которые вам небезразличны. Любой обман или фальшь не останутся незамеченными, и в самое ближайшее время правда откроется. Не планируйте дел, которые требуют больших физических или эмоциональных затрат.",
        "Сейчас не нужно действовать второпях. Не обещайте никому свою помощь, пока не разберетесь в ситуации, и не спешите занять чью-то сторону, если в вашем окружении разгорится конфликт. Постарайтесь никого не обижать. Больше времени выделите для дел, доставляющих радость.",
        "В данный период глобальных событий не ожидается. А с повседневными делами вы справитесь без труда. Близкие порадуют вас пониманием и поддержкой. Бросьте все свои силы на добрые дела. Все, что вы сейчас сделаете хорошего, в ближайшем будущем вернется сполна.",
        "Этот день пролетит незаметно. Нужно брать инициативу в свои руки и добиваться желаемого. Под лежачий камень вода не течет! В личной жизни могут произойти перемены в лучшую сторону. Не отказывайте тем, кто нуждается в помощи. Добрые поступки не останутся незамеченными, и вскоре вы будете вознаграждены.",
        "Вас ждет долгожданная встреча с человеком, которого вы очень давно не видели. Этот человек будет рад Вас видеть.",
        "У тебя начнется счастливая полоса в жизни. У тебя будет происходить победа за победой.",
        "Сейчас удачное время для того, чтобы сконцентрироваться и заняться планированием новых серьезных дел. Этот день больше подходит для подготовки к будущим свершениям. Но то, что удастся сделать сейчас, вас порадует. В семье никаких негативных событий произойти не должно.",
        "Не стоит в спорных ситуациях настаивать на своем. Сейчас вы можете столкнуться с некоторыми трудностями в любовной сфере. Вам будет сложно найти общий язык с человеком, которого любите, и из-за любой мелочи вы окажетесь способными затеять ссору.",
        "Сейчас не самое удачное время для выяснения отношений с любимым человеком. Вы можете реагировать на складывающиеся обстоятельства более эмоционально, чем обычно, и способны наговорить лишнего. Для новых знакомств данное время - неподходящее.",
        "Данный период не обещает успехов в карьере, но добиться положительных результатов вы сможете. Особенно удастся преуспеть в области деловых контактов, а вот брать на себя чужие обязанности не стоит. Этим вы лишь получите новые проблемы.",
        "Профессиональная деятельность сейчас будет вас слегка тяготить. Возможно, вы ждете перемен, а может быть, просто хотите отдохнуть. Но не принимайте поспешных решений. Они будут продиктованы не голосом разума, а мимолетными эмоциями.",
        "Мелочи жизни должны отойти на второй план, уступив место более важным темам. Сейчас хорошее время, чтобы задуматься о перспективах своего дела, посоветоваться с коллегами. На данный момент вы можете изрядно растратить свои энергетические запасы, поэтому находите возможность восстанавливать силы.",
        "Данный период располагает к спокойной, размеренной работе. Но при этом вас многое будет раздражать. Постарайтесь избегать конфликтных ситуаций, так как в спорах вряд ли удастся одержать победу. Направьте свою энергию на пользу дела.",
        "Сегодня вы будете ощущать в себе немалые силы и готовность свернуть горы. Но не переусердствуйте с их применением. Благоприятный исход ждет при достижении деловых договоренностей, поэтому можно смело планировать самые важные встречи. Больше времени проводите в общении с любимыми и друзьями.",
        "Вам грозят внутренние конфликты и противоречия. Не выясняйте отношений с любимыми людьми, держите себя в руках, иначе навредите сами себе. Занимайтесь тем, что хорошо получается. Обязательно порадуйте себя, а чем именно, решите сами. Благотворное действие окажут физические нагрузки.",
        "В данное время вы будете обладать большим запасом сил и энергии, поэтому если у вас накопились важные дела, то лучше приступайте к их реализации - все должно получиться. Также сейчас идет благоприятный период для новых знакомств и всего, что связано с любовью.",
        "В профессиональной деятельности ждет стабильность, если вы не начнете хитрить. Любая, даже самая невинная ложь будет нарастать как снежный ком. Поэтому не рискуйте понапрасну, если дорожите своей работой и положением в обществе. Постарайтесь больше времени проводить в компании людей, с которыми вам хорошо.",
        "В этот день вряд ли произойдут кардинальные перемены в профессиональной деятельности. Но вы не должны участвовать в авантюрах. Старайтесь не причинять боль тем, кого любите, и не обижайтесь по пустякам сами. Для заключения сделок, подписания договоров и дачи обещаний наступил вполне подходящий момент.",
        "Не стесняйтесь внедрять новшества в различных областях. Даже те мысли, которые на первый взгляд могут показаться нереальными, в скором времени обретут прочный фундамент. Не отказывайтесь протянуть руку помощи, если об этом попросят.",
        "На данном этапе вы можете допустить ошибки и просчеты в профессиональной сфере деятельности, поэтому не спешите с принятием решений, особенно под давлением. Будьте разборчивей в знакомствах. Новый знакомый сыграет в вашей жизни определенную роль.",
        "Сейчас подходящее время для самовыражения. Только не пытайтесь утверждаться за счет своих близких и любимых людей. Здесь ваши инициативы вряд ли воспримут с восторгом. В этот день стоит воздержаться от крупных приобретений, так как может оказаться, что вам не подходит то, что купили.",
        "Сейчас идет хороший период для обдумывания дальнейших планов, для подготовки к переменам, которые уже не за горами. И хоть нетерпеливость может подстегивать вас к необдуманным и поспешным действиям, не поддавайтесь искушению. Постарайтесь быть более терпимыми и доброжелательными к тем людям, которых любите.",
        "Постарайтесь никого не привлекать к решению своих проблем. Возможно, вам и постараются помочь, но это окажется медвежьей услугой. Удача может улыбнуться в любви, но только в том случае, если ваши намерения чисты и не имеют под собой корыстных целей.",
        "В этот день нужно воздержаться от выплеска негативных эмоций на окружающих. Перед тем как дать себе волю, подумайте, чего вы сможете добиться и будет ли это стоить потраченных нервов и сил. Лучше направьте свою энергию не на выяснение отношений, а на созидательные дела.",
        "Вы будете полны творческого энтузиазма и вдохновения. Многое из того, что наметите осуществить в этот день, вам удастся реализовать. Правда, только в том случае, если будете последовательны в своих действиях, не станете раздавать заведомо ложных обещаний и проявите себя пунктуальным и ответственным человеком.",
        "Это время больше располагает к неспешному выполнению дел или отдыху. Вам предстоит справляться не только со своей нагрузкой, но и окружить заботой близких. Но постарайтесь не терять спокойствия и не выясняйте отношений с теми, кто вам дорог.",
        "Вам придется много времени провести в общении. Напомнят о себе старые знакомые, появятся новые. Не исключено, что обстоятельства потребуют изворотливости и хитрости. Придется поддерживать отношения с теми, кто вам несимпатичен, скрывая свои подлинные мысли и чувства. Старайтесь бережно относиться к близким.",
        "Вполне вероятно, что в этот день у вас все будет валиться из рук. Вы можете запутаться в своих чувствах и отношениях с человеком, который вызывает симпатию, и будете теряться в догадках и мучиться сомнениями. Не обижайте любимых людей, держите свои слова и эмоции под контролем.",
        "Не все будет даваться вам без усилий. Сейчас придется быть откровенными, в первую очередь самим с собой, и не уходить от решения трудных задач. Все в ваших руках! Больше времени уделяйте своим родным. Они будут нуждаться в вашей помощи и поддержке.",
        "Не бойтесь новых идей и не выпускайте инициативу из своих рук, какого бы вопроса это ни касалось. Как можно чаще бывайте там, где весело и интересно, в компании друзей. Впереди вас ожидает новое романтическое приключение.",
        "Во многих делах вы будете сами себе голова, поэтому не ждите подсказок со стороны, принимайте решения самостоятельно. В это время вас ожидают встречи со старыми друзьями. Возможно, именно сейчас удастся завязать новые деловые знакомства. Скучать не придется, но помните, что под лежачий камень вода не течет.",
        "Если в этот день не удастся решить вопросы, с которыми хотелось бы быстрее покончить, не огорчайтесь. К сожалению, не все зависит только от вас, иногда обстоятельства перемешивают все карты. На помощь со стороны рассчитывать не стоит, так как обещаний будет гораздо больше, чем конкретных действий.",
        "Идет удачное время как для профессиональной деятельности, так и для любовных отношений. Вы сможете с новыми силами взяться за любые дела. Если какие-то встречи срываются, значит, так и должно быть. Старайтесь больше времени проводить со своим любимым.",
        "Сейчас вас будут занимать личные дела. Не спешите делиться информацией, а уж тем более радостными известиями, с людьми, которые могут вам позавидовать. Не исключено, что в бочку с медом вам добавят ложку дегтя - кто-то по глупости, а кто-то и по злому умыслу.",
        "В этот день все у вас будет получаться. Не исключено, что на работе коллеги помогут в воплощении планов, но и вы в свою очередь постарайтесь не подводить их. В любви также не ожидается никаких разочарований, возможны даже приятные известия и сюрпризы.",
        "На работе вы можете добиться неплохих успехов. Настройтесь на положительный лад, и не допускайте в свою жизнь никакого риска. Сейчас благоприятное время для деловых контактов. В отношениях с любимым человеком нужно проявить больше заботы, любви и понимания, чтобы избежать ссор и упреков. Сейчас не лучшее время для того, чтобы проявлять принципиальность.",
        "Постарайтесь не допускать опрометчивых шагов. Неформальное общение будет очень приятным. Вы услышите массу комплиментов и добрых слов в свой адрес. Возможно, о себе напомнит давно забытый вами человек, с которым вам интересно общаться. Это благоприятный период для романтических свиданий.",
        "Этот день - не для активных действий, а только для подготовки к ним. Не давайте сейчас решительных ответов, а возьмите небольшой перерыв для того, чтобы определиться со своими целями, потребностями и возможностями. Ко всем обещаниям следует отнестись с осторожностью.",
        "Воздержитесь от обсуждения или осуждения кого бы то ни было, так как сказанные слова могут вернуться к вам бумерангом. В данный период вы будете обладать очень высоким энергетическим потенциалом и сможете противостоять любым напастям. Но на помощь высших сил рассчитывайте только в добрых делах.",
        "День может подарить новые интересные перспективы, особенно в профессиональной области. Правда, для этого нужно проявить не только желание, но и хватку. Если начнете медлить с принятием решения или попросту расслабитесь, то упустите драгоценное время. Большая вероятность того, что старый знакомый или друг сыграет в вашей судьбе важную роль.",
        "Ставьте перед собой реальные задачи не поднимайте планку на недосягаемую высоту. Единственный результат, которого вы добьетесь при таком положении дел, - испорченное настроение. Не стоит пытаться кого-то обмануть. Мало того что вы потреплете нервы себе, так еще это рикошетом коснется и всех людей, оказавшихся на вашем пути.",
        "День пролетит незаметно. Если к каким-либо делам у вас не будет лежать душа, оставьте их на несколько дней. Сейчас благоприятное время для того, чтобы как следует отдохнуть и набраться сил. Постарайтесь уходить от выяснения отношений.",
        "Большая часть дня пройдет гладко, без серьезных неприятностей и больших успехов. Сосредоточьтесь на проблемах, которые можете решить, а на все остальное просто не обращайте внимания. Это время отлично подходит и для завершения старых дел, и для начала новых. Во второй половине дня старайтесь не вмешиваться в чужие дела.",
        "Данный период подходит для перемен, поэтому можете смело переделывать все, что вас не устраивает. Единственным исключением являются любовные отношения. Здесь ничего менять не стоит, так как в этой области все и так должно складываться удачным образом.",
        "Вы можете проявить себя чрезмерно эмоциональным человеком и доставить много хлопот не только себе, но и окружающим. Будьте осторожными в отношении новых знакомых, так как есть опасность попасться на крючок к людям с сомнительным родом занятий. Основное внимание должно быть направлено на дом, семью, родственные связи.",
        "Если с кем-то на данный момент не получается найти общий язык, то и не пытайтесь, как говорится, пробить лбом стенку. Отложите на время решение вопроса. В противном случае разгорающийся конфликт спутает все ваши планы. А что хорошего сулит этот день? Общение с любимым человеком.",
        "Многому из того, что вы запланировали на этот день, не суждено осуществиться. Обстоятельства будут ставить перед вами препятствия, а у вас не хватит выдержки, чтобы их преодолеть. Не совсем удачным образом дела могут складываться на личном фронте. Избегайте выяснения отношений с любимым человеком.",
        "Сейчас вы будете полны энергии и сможете реально оценивать сложившееся положение. На обещания со стороны не слишком рассчитывайте. А вот в отношениях с любимым человеком вас ожидают только положительные эмоции.",
        "Данный день вряд ли окажется значимым. Постарайтесь заняться делами, которые вызывают у вас только приятные эмоции. Сопротивляемость организма болезням, передающимся воздушно-капельным путем, будет достаточно слабой, поэтому позаботьтесь о своем здоровье.",
        "В личной жизни семейных представителей данного знака этот день будет периодом борьбы. Если в поведении любимого человека вас что-то не устраивает, не уходите в себя. Попытайтесь объяснить, что задело вас за живое. Но избегайте выяснения отношений на повышенных тонах.",
        "Данный день пролетит быстро и незаметно, все будет тихо и спокойно. Если, конечно, вы сами не станете искусственно создавать себе проблемы. Постарайтесь как можно чаще бывать на свежем воздухе и желательно в компании приятных людей.",
        "Сейчас не разменивайтесь по мелочам, а выберите одно направление и четко следуйте ему. Придется идти на компромисс, чтобы сохранить покой в доме и равновесие в отношениях с окружающими. Чем выше ваши запросы, тем серьезнее можно просчитаться.",
        "Данный день пройдет в быстром темпе и окажется насыщенной событиями. Но если что-то не удастся сделать, не пытайтесь прыгнуть выше головы. Вас ожидают приятные встречи или новое романтическое увлечение.",
        "Этот период окажется для вас достаточно трудным. Любимый человек может доставить немало хлопот. Но не стоит принимать его выходки близко к сердцу. Избегайте новых знакомств, они вряд ли окажутся удачными.",
        "Придется затратить большое количество сил. Если у вас есть нереализованные идеи, сейчас самое время заняться их осуществлением. Данный день предполагает активное общение, обмен информацией. Возможны острые дискуссии в семье, с соседями и знакомыми.",
        "Этот день подходит для любых начинаний и получения новых знаний. Но вам самим не стоит отправляться на поиски приключений. Если кто-то будет нуждаться в вашей помощи, то сначала узнайте, что нужно сделать, дабы не попасть в неловкую ситуацию.",
        "Негативных событий в этот день возникнуть не должно. Постарайтесь свою жизнь наполнить приятными впечатлениями и положительными эмоциями. Кому-то поднимет настроение встреча с друзьями или общение с любимым человеком, а кому-то придется по душе пробежка по магазинам.",
        "Постарайтесь не предпринимать ничего такого, о чем вслух сказать постесняетесь. Если рассчитываете, что все совершенное останется в тайне, то ошибаетесь. Особенно осторожными нужно быть в делах, в которых участвуют деньги.",
        "Чем больше на данном этапе вы заложите, тем больше получите отдачу уже в самом ближайшем будущем. То же относится и к взаимоотношениям с близким человеком. Дарите тепло и заботу, и вы получите в ответ заряд положительных эмоций.",
        "Вам нужно воздержаться от острых дискуссий и споров и сосредоточиться на делах, приносящих реальную пользу. Проекты, с которыми в одиночку справиться не удается, лучше отложить. Свободное время желательно наполнить общением.",
        "День может внести серьезные корректировки в вашу жизнь. Не будьте простым наблюдателем, сейчас вы можете активно влиять на ход событий. Не бойтесь на работе высказывать свои мысли и идеи вслух. В отношениях с любимым человеком будьте искренними.",
        "Сейчас идет благоприятный период, особенно для предпринимательской деятельности. Главное, не бойтесь пробовать и экспериментировать. Даже если вы допустите ошибки, то никаких серьезных последствий за этим не последует. В конце концов, у вас всегда будет шанс попробовать еще раз.",
        "На данном этапе не гоняйтесь за призрачными иллюзиями. Если есть выбор: получить в руку синицу или поймать журавля, но в небе, то долго не раздумывайте и довольствуйтесь малым. Зато в сфере любви вас ожидают только чудесные мгновения, минуты и часы, а некоторых представителей данного знака - и серьезные перемены.",
        "Сейчас нельзя перекладывать свою ответственность на чужие плечи, так как в конечном итоге за все придется отвечать самим. Если у вас имеются долги, то постарайтесь в данный период от них избавиться. А в целом день обещает сложиться вполне удачным образом.",
        "В данный период вы можете плохо идти на контакт с окружающими людьми. Вызвано это будет внутренним раздражением вследствие большого эмоционального напряжения и усталости. Только не срывайте плохое настроение на тех, кто вам дорог.",
        "На данный момент все, что касается профессиональных или социальных вопросов, не будет вызывать у вас и тени сомнения. Вы обладаете нужной информацией, которая станет хорошим проводником по лабиринтам жизненных хитросплетений. На ближайшее время можете планировать работу с важными документами и вести переговоры. Сейчас все должно пройти на самом высоком уровне.",
        "Если вы решили, что для полного счастья вам не хватает только любви, то именно в этот день стоит отправиться в погоню за счастьем. Причем найти его вы можете в самом необычном месте. А в чьем сердце любовь поселилась давно, тоже не окажутся обделенными. На вашу долю выпадет немало приятных эмоций.",
        "Этот день можно использовать для проведения переговоров, деловых встреч, примирения, восстановления справедливости. Отношения, с близкими будут развиваться вполне гармонично, если вы покажете им, что готовы к компромиссам и учитываете их интересы.",
        "В разговорах нужно четко соблюдать черту, за которую не следует переступать. Постарайтесь больше слушать и меньше высказывать свое мнение. Избегайте конфликтных ситуаций. Возможно, сейчас грядут перемены в вашей профессиональной деятельности, и если сумеете сориентироваться, то можете в этом преуспеть.",
        "Если какие-либо дела у вас отложены до лучших времен, то именно сейчас настал час расправиться с ними. Сейчас вам это еще будет под силу, но медлить не стоит, так как грядут времена, когда работы окажется очень много, и придется трудиться в авральном режиме.",
        "В этот день вы можете оказаться между двух огней. Поэтому постарайтесь заранее продумать пути отступления или тактику, которая позволит избежать такого положения. Зато смело рассчитывайте на помощь близкого человека. День располагает к гармоничным отношениям в семье.",
        "В этот день либо вы будете сами тянуть кота за хвост, либо это будут делать за вас другие. Единственно правильный выход из данной ситуации - не откладывать решение важных вопросов. Сейчас подходящее время для всего, что связано с любовью и личной жизнью.",
        "Постарайтесь не вступать в споры с начальством и старшими родственниками. Даже если будете правы, вряд ли собеседник согласится с вашим мнением - хотя бы для того, чтобы показать собственную значимость. Поэтому лучше добиваться своего тихой сапой. В личную жизнь сейчас стоит внести новые краски.",
        "Вряд ли этот день можно назвать судьбоносным. Постарайтесь сами разнообразить свое рабочее и свободное время, не полагаясь на то, что кто-то будет вас веселить или выполнять ваши обязанности. В любви сейчас придется больше отдавать, чем брать. Но ваши интересы этим нисколько не будут ущемлены.",
        "Не рассчитывайте на головокружительные успехи в профессиональной сфере деятельности. Даже если будете стараться изо всех сил, то либо у вас не все получится, либо ваш результат явно занизят. Зато сейчас приятные сюрпризы могут ожидать в отношениях с любимым человеком. Данный период благоприятен также для новых знакомств.",
        "Из-за трудностей, возникших на личном фронте, вам будет сложно посвятить себя целиком и полностью решению профессиональных вопросов. Но не смешивайте работу и личные отношения, так как от этого в первую очередь будете страдать вы сами, да и людям, втянутым в эту историю, тоже придется несладко.",
        "В этот день нужно проявлять себя активно. Трудности могут возникнуть из-за принятия поспешных решений, нежелания прислушиваться к чужому мнению и чрезмерной самонадеянности. Стоит ограничить сторонние контакты, поскольку в это время возможны интриги со стороны конкурентов.",
        "Не беритесь за новые дела, лучше постарайтесь завершить старые. По возможности сейчас не давайте никаких обещаний, не берите повышенных обязательств и не слишком доверяйте тому, что обещают вам. А в целом день должен пройти в спокойном ритме, без особых переживаний и потрясений.",
        "В этот день вас ожидает много дел, и практически со всеми вы сможете справиться. Постарайтесь ко всему отнестись ответственно, так как впоследствии это зачтется и принесет дополнительные баллы в послужной список. В ближайшее время вас могут ожидать новые романтические увлечения.",
        "Окружающие будут искать быстрые решения вопросов и окажутся несдержанными при столкновении интересов. Не тратьте время на выяснение отношений. Постарайтесь разнообразить свой досуг и наполнить жизнь сочными красками. От общения с людьми, которые вызывают дискомфорт, нужно отказаться, даже если чувствуете перед ними какие-либо обязательства.",
        "Нужно следить за происходящими событиями и реагировать по ходу изменения ситуации. День будет эмоционально нервным, но серьезные перемены маловероятны. Настраивайтесь на кропотливую работу и общение «по делу».",
        "В этот день в вас может проснуться непонятное упрямство. Причем стоять на своем мнении вы будете, не объясняя никому причин такого поведения. Это придется не по вкусу людям, с которыми вы работаете, и на этой почве может вспыхнуть конфликт.",
        "Этот день будет наполнен соблазнами. Вам нужно ориентироваться: что вы себе можете позволить, а где стоит сказать «стоп». Возможно, вам захочется усидеть сразу на двух стульях, но разрешить себе это смогут только самые ловкие представители данного знака.",
        "Сейчас хорошо начинать новые дела, которые рассчитаны на длительный срок. Вы с легкостью будете достигать договоренностей, поэтому нужно заранее подготовиться к разговорам с людьми, от которых рассчитываете что-либо получить. На любовном фронте все замечательно.",
        "Любые дела будут требовать усилий и особой концентрации внимания. Возможно, придется преодолевать какие-то препятствия. Недостаток информации и инертность коллег могут сбивать вас с рабочего ритма. Сейчас вы можете почувствовать физическое недомогание, слабость, но это быстро пройдет.",
        "На данном этапе вам противопоказано заниматься выяснением отношений, особенно с любимым человеком. Вы можете вспылить, и разговор закончится ссорой. Зато во всех других областях сможете преуспеть. Старайтесь больше времени проводить на воздухе.",
        "То, на что вы сейчас рассчитываете, сбудется только отчасти. Не стоит спорить с начальством, а тем более качать права. Сейчас вас будут встречать не по одежке, а по уму. Так что не стесняйтесь блеснуть эрудицией. Ну а что касается одежки, хороший шопинг еще никому не мешал.",
        "Смело планируйте серьезные дела и мероприятия. Вы сможете легко сними справиться. Но также сейчас вам просто необходимы романтические встречи, развлечения и отдых. Во время передышки вы сможете набраться сил и подарить немало прекрасных мгновений любимому человеку.",
        "В этот день нужно быть предельно осторожными при общении с новыми знакомыми. Есть вероятность, что вы притянете к себе не слишком порядочных людей. Поэтому перед тем, как открывать душу посторонним, хорошенько подумайте. Постарайтесь не спорить с любимым человеком - последнее слово останется не за вами.",
        "Период благоприятен для осуществления новых планов. Работоспособности и умения находить золотую середину у вас сейчас достаточно. В отношениях с дорогим сердцу человеком никаких отрицательных изменений не предвидится. Будьте внимательны к состоянию своего здоровья.",
        "Постарайтесь доставлять себе как можно больше приятных эмоций. Купите себе то, что действительно захочется. Не ограничивайте себя в общении. Если захотите просто отдохнуть, не заставляйте себя делать что-то через силу.",
        "В этот день в основном ожидаются приятные события. Поступят новые интересные предложения, на которые стоит обратить внимание. Не отказывайтесь от общения и встреч, так как именно во время душевного разговора перед вами могут открыться нужные перспективы.",
        "Данный период станет благоприятным только в том случае, если вы, прежде чем что-либо сказать, подумаете о последствиях своих слов. Сейчас вы можете проявить некорректность по отношению к собеседнику, либо просто незаслуженно обидеть человека. Это будет невыгодно прежде всего вам.",
        "Этот день не самый удачный для вас. Могут возникнуть различные конфликты, споры и разногласия. Остерегайтесь коварства и обмана. А со своей стороны не допускайте насилия, пусть даже в словесной форме. Ваша сила - в умении убеждать, а не стучать кулаком по столу.",
        "Сейчас стоит взяться за новые дела, а также заняться расширением деловых связей. Также день благоприятный для всего, что связано с любовью. Это могут быть новые знакомства и увлечения или, например, приятное времяпрепровождение в компании любимого человека.",
        "День пролетит быстро и незаметно. Никаких особенных событий не предвидится, сильных чувств испытывать не придется. Если, конечно, вы сами не станете искусственно создавать себе проблемы, а потом привлекать к их решению окружающих. Сейчас стоит чаще бывать на свежем воздухе и желательно в компании приятных людей.",
        "Не загружайте себя чужими проблемами. Возможно, в ближайшее время поступят новые деловые предложения от старых знакомых, но с ответом стоит повременить, так как все еще не один раз поменяется. Сейчас нужно побеспокоиться о своем здоровье.",
        "Не стоит пускаться в авантюры и идти на неоправданный риск. Также не стоит бросаться на реализацию чужих идей: вскоре окажется, что они не так хороши, как казалось. Вы можете повстречать людей, которые будут энергетически сильнее вас. Если почувствуете с их стороны воздействие, лучше отступите.",
        "Сейчас вам следует заняться наведением порядка в своих делах и подумать, как расширить сферу деятельности. Стоит восстановить прежние связи - они вам скоро пригодятся. Ваши отношения с любимым человеком могут перейти на более высокий уровень.",
        "Составляя планы на данный день, отдайте предпочтение делам, позволяющим получить результат - пусть скромный, но быстрый. Успех обещают поездки, предпринятые по личному или деловому поводу.",
        "Данный день пройдет быстро и окажется насыщенным различными событиями. Придется затратить много сил. Но если что-то вам сейчас не удается сделать, не пытайтесь прыгнуть выше головы. Не раздавайте обещаний, которые вы не в состоянии выполнить.",
        "Принимая решения, не сомневайтесь в своей правоте. С осторожностью отнеситесь к советам посторонних людей - они могут быть продиктованы корыстью. Хороший период для любых начинаний - и в деловом, и в любовно-романтическом плане. Также можно заняться обустройством своего дома.",
        "Вырисовываются заманчивые перспективы в карьере, но не хватайтесь за все одновременно. Делайте ставку на собственный профессионализм. Выделите время для занятий спортом. Можно начать цикл упражнений для улучшения физической формы.",
        "Не обижайте родных и близких равнодушием к их делам и переживаниям. С осторожностью отнеситесь к новым деловым предложениям и партнерам, сулящим златые горы. В отношениях с любимым человеком проявите терпимость, не рубите с плеча и не делайте скоропалительных выводов.",
        "Предстоит благоприятный во всех отношениях период. В рабочих делах проявляйте инициативу, идите со своими идеями к начальству, дерзайте на высокооплачиваемую должность. А вот в личной жизни предпочтительней занять выжидательную позицию и во всем довериться партнерам по браку и любимым.",
        "Ожидаются волнения в профессиональной деятельности. Но ничего не принимайте слишком близко к сердцу - что бы ни происходило, сохраняйте внутреннее равновесие. Неоценимую помощь и эмоциональную поддержку окажут близкие и родные люди.",
        "Удачное время для общения, различных переговоров, подписания деловых бумаг. Благодаря умению лавировать в сложных и неоднозначных ситуациях легко решатся любые спорные вопросы. Уделите особое внимание финансовым делам. Избегайте рискованных сделок, не доверяйте денежные средства малознакомым людям - велик риск стать жертвой мошенников.",
        "Отличное время, чтобы приступить к воплощению идей и задумок. Но не усердствуйте и не берите на себя повышенных обязательств, дабы не перегореть. Противопоказаны любые излишества и всяческая чрезмерность, в том числе в еде и алкоголе.",
        "Звезды складываются удачно, благоприятствуя делам по всем фронтам и направлениям. Так что день пройдёт отлично, без каких-либо неприятных сюрпризов. Ну а если все-таки возникнут сложности, родные и близкие люди обязательно подставят плечо. Одиноким судьба готовит важную встречу и не только.",
        "Не слишком благоприятное время для подписания контрактов и договоров. Сейчас лучше заняться делами, до которых давно не доходили руки. В финансовых вопросах могут возникнуть затруднения. Повремените с тем, чтобы давать деньги в долг. И запомните на будущее: звезды не советуют откладывать дела в долгий ящик.",
        "На всех дорогах горит зеленый свет. Ни к чему не принуждайте себя, выбирайте и делайте только то, что нравится. Но не замыкайтесь в себе - одиночество противопоказано. Залог хорошего настроения - приятное и необременительное общение. Можно экспериментировать и просто радоваться жизни.",
        "Позитивный во всех отношениях день. Благодаря старым связям откроются новые профессиональные перспективы. Поэтому не избегайте встреч и разговоров с давними знакомыми. У свободных, не семейных людей возможны также подвижки в личной жизни - есть шанс повстречать свою вторую половинку.",
        "Сейчас не планируйте ничего серьезного и не берите на себя повышенных обязательств. В крайнем случае, занимайтесь только неотложными делами. Хорошо отдохните. Предпочтителен активный отдых, дающий позитивные эмоции. Встречайтесь с друзьями, посещайте выставки.",
        "Окружающие будут атаковать вас вопросами и предложениями. Вы сможете отлично провести время с друзьями и при этом завести новые знакомства. Благодаря вашей обаятельности вы без труда вызываете у людей доверие.",
        "В этот день вы можете проявить некоторую эксцентричность, что не самым приятным образом отразится на вашей деятельности. Не идите на поводу у чужого мнения. Вам следует больше доверять собственной интуиции, поскольку именно она сможет в нужный момент подсказать правильное решение в той или иной ситуации.",
        "Завтра вы будете окружены доброжелателями. Это суровое испытание, но если вам удастся его выдержать и от них не сбежать, вы будете щедро вознаграждены за мужество.",
        "Завтра не жалейте времени для того, чтобы поработать над своим отчетом, если, конечно, вы вообще должны кому-то отчитываться. Если не можете сделать его достоверным, потрудитесь хотя бы, чтобы он оказался логичным. Как бы вас за руку на несоответствиях не поймали.",
        "Обстоятельства могут сложиться так, что от вас потребуется быстрое принятие серьезных решений относительно собственной жизни. Быстрота реакций и острый ум станут лучшими союзниками в любой непростой ситуации в этот день. Не бойтесь показаться черствым и циничным человеком. Прежде всего подумайте о собственной выгоде.",
        "Этот день должен быть удачным. Он просто не может им не быть. Особенно хорошо у вас будут получаться те дела, которые вы отложили некоторое время назад. За завтрашний день вы сможете подчистить почти все хвосты.",
        "Звёзды советуют в этот день смело браться за самые различные дела. У вас достаточно энергии для того, чтобы в кратчайшее время добиться максимального успеха.",
        "День будет очень нагружен всевозможными делами, поэтому проявите все свое усердие и трудолюбие, чтобы уследить за развитием событий. Не стоит реагировать на просьбы и жалобы окружающих, поскольку это будет немало отвлекать. Правильно расставьте приоритеты и занимайтесь лишь тем, что принесет пользу непосредственно вам.",
        "Завтра вам не придется долго выяснять, что именно от вас ждут. Ваши задачи будут для вас предельно ясны, однако понимание это их выполнения не облегчит, ибо окажутся они весьма сложными для реализации. Впрочем, вам все по плечу.",
        "Подумайте о решении изменить жизнь. Вам нужно всего-навсего сделать один шаг в будущее, забыв о страхах и сомнениях. Завтра вы можете позволить себе роскошь пойти на некоторый риск. Подобное поведение будет оправдано, главное, чтобы оно не вошло в привычку.",
        "Продумывайте каждый свой шаг, если не хотите оказаться в двусмысленном положении. Окружающие не окажут должного внимания вашим идеям и предложениям, так что все новые начинания отложите на более благоприятное время. Во второй половине дня стоит заняться собственным здоровьем. Небольшая профилактика вам не повредит.",
        "Не торопитесь завтра давать волю вашим чувствам. Пожалуй, никому не будет интересно, какая тонкая, ранимая и живая у вас душа. Скорее всего, эта тонкость и ранимость будут только лишний раз раздражать ваших близких. Игра не стоит свеч."
    ]
}